Repository: collective/sc.pfg.brazilianfields
Catalog: */pfg/brazilianfields/locales/*/LC_MESSAGES/*.pfg.brazilianfields.po
Languages: pt_br

source: A field for brazilian phone values.
pt_br: Campo para armazenamento de telefones brasileiros.

source: A field for cep values.
pt_br: Campo para armazenamento de CEPs.

source: A field for cnpj values.
pt_br: Campo para armazenamento de CNPJ.

source: A field for cpf values.
pt_br: Campo para armazenamento de CPF.

source: Brazilian Phone
pt_br: Campo Telefone

source: Cep Field
pt_br: Campo CEP

source: Cnpj Field
pt_br: Campo CNPJ

source: Cpf Field
pt_br: Campo CPF

source: desc_cep
pt_br: Por favor informe um CEP no formato 11111-111

source: desc_cnpj
pt_br: Por favor informe um CNPJ válido.

source: desc_cpf
pt_br: Por favor informe um CPF válido.

source: desc_phone
pt_br: Por favor informe um telefone

source: label_cep
pt_br: CEP

source: label_cnpj
pt_br: CNPJ

source: label_cpf
pt_br: CPF

source: label_phone
pt_br: Telefone
